{
  "grapheme_to_idx": {
    "<BLANK>": 0,
    "<PAD>": 1,
    "<UNK>": 2,
    "ছু": 3,
    "টি": 4,
    "এ": 5,
    "ম": 6,
    "ন": 7,
    "ক": 8,
    "বি": 9,
    "ষ": 10,
    "য়": 11,
    "যা": 12,
    "র": 13,
    "না": 14,
    "দি": 15,
    "আ": 16,
    "ছে": 17,
    "কে": 18,
    "উ": 19,
    "কা": 20,
    "টা": 21,
    "তে": 22,
    "চা": 23,
    "বা": 24,
    "দ": 25,
    "ল": 26,
    "ব": 27,
    "নি": 28,
    "য়ে": 29,
    "লে": 30,
    "ধ্যে": 31,
    "প": 32,
    "ড়": 33,
    "পা": 34,
    "রে": 35,
    "রি": 36,
    "লো": 37,
    "জ": 38,
    "কিং": 39,
    "ন্ধু": 40,
    "ন্ধ": 41,
    "ও": 42,
    "হ্যাঁ": 43,
    "নো": 44,
    "মা": 45,
    "নে": 46,
    "কি": 47,
    "ন্তু": 48,
    "বে": 49,
    "ড়া": 50,
    "য়া": 51,
    "থা": 52,
    "হ": 53,
    "চ্ছে": 54,
    "ভা": 55,
    "তী": 56,
    "দে": 57,
    "স": 58,
    "ঙ্গে": 59,
    "ভ্র": 60,
    "ণে": 61,
    "প্র": 62,
    "তা": 63,
    "অ": 64,
    "শ্য": 65,
    "শি": 66,
    "স্থ": 67,
    "যে": 68,
    "খা": 69,
    "ই": 70,
    "গে": 71,
    "জ্জা": 72,
    "স্থা": 73,
    "দা": 74,
    "রু": 75,
    "ভো": 76,
    "গ": 77,
    "ঘু": 78,
    "ন্য": 79,
    "জা": 80,
    "গা": 81,
    "হি": 82,
    "চ": 83,
    "শে": 84,
    "কু": 85,
    "লু": 86,
    "জে": 87,
    "লা": 88,
    "সা": 89,
    "গো": 90,
    "ছা": 91,
    "গ্রা": 92,
    "শ": 93,
    "মূ": 94,
    "ত": 95,
    "স্টে": 96,
    "ত্ত্বে": 97,
    "ন্ট": 98,
    "ধা": 99,
    "ম্প": 100,
    "তি": 101,
    "রা": 102,
    "হা": 103,
    "মু": 104,
    "বং": 105,
    "রো": 106,
    "ন্স": 107,
    "বু": 108,
    "ঝ": 109,
    "তো": 110,
    "ছি": 111,
    "শী": 112,
    "ক্ষে": 113,
    "ত্রে": 114,
    "ট": 115,
    "র্টি": 116,
    "ফে": 117,
    "প্তা": 118,
    "হে": 119,
    "জী": 120,
    " ": 121,
    "যু": 122,
    "দ্ধ": 123,
    "টু": 124,
    "ফ্রি": 125,
    "সো": 126,
    "রী": 127,
    "থ": 128,
    "সু": 129,
    "খ": 130,
    "য": 131,
    "খে": 132,
    "ঠে": 133,
    "ঙ্গা": 134,
    "দ্য": 135,
    "পে": 136,
    "সি": 137,
    "পি": 138,
    "শ্ন": 139,
    "জ্ঞ": 140,
    "খু": 141,
    "স্বা": 142,
    "স্থ্য": 143,
    "ক্যা": 144,
    "মে": 145,
    "স্যা": 146,
    "মি": 147,
    "শা": 148,
    "জি": 149,
    "চি": 150,
    "ব্যা": 151,
    "প্রো": 152,
    "তু": 153,
    "কী": 154,
    "ডে": 155,
    "ড": 156,
    "ডি": 157,
    "সে": 158,
    "ম্ব": 159,
    "শু": 160,
    "ধ্য": 161,
    "ফ": 162,
    "ত্ত": 163,
    "কো": 164,
    "র্ব": 165,
    "ধি": 166,
    "জং": 167,
    "য়াং": 168,
    "য়ং": 169,
    "র্দে": 170,
    "ভ": 171,
    "ষ্য": 172,
    "ক্তি": 173,
    "ণ": 174,
    "নু": 175,
    "য়ী": 176,
    "ছং": 177,
    "পো": 178,
    "ষা": 179,
    "দু": 180,
    "ব্দে": 181,
    "র্থ": 182,
    "গ্নে": 183,
    "স্ত্র": 184,
    "বো": 185,
    "দী": 186,
    "র্ঘ": 187,
    "ধ": 188,
    "দ্বী": 189,
    "ভি": 190,
    "প্রে": 191,
    "ন্দ": 192,
    "ফি": 193,
    "র্মী": 194,
    "প্রা": 195,
    "প্ত": 196,
    "স্ক": 197,
    "র্ত": 198,
    "ন্ত": 199,
    "র্জা": 200,
    "সং": 201,
    "সূ": 202,
    "স্ত": 203,
    "লি": 204,
    "তৈ": 205,
    "শ্রে": 206,
    "ণী": 207,
    "বৃ": 208,
    "ত্তি": 209,
    "ক্ষা": 210,
    "ত্র": 211,
    "ত্রী": 212,
    "চ্চ": 213,
    "মী": 214,
    "র্ষে": 215,
    "র্থা": 216,
    "ৎ": 217,
    "২": 218,
    "০": 219,
    "৩": 220,
    "থে": 221,
    "৫": 222,
    "শ্লি": 223,
    "ষ্ট": 224,
    "ব্য": 225,
    "র্য": 226,
    "ম্প্র": 227,
    "ক্রা": 228,
    "প্তি": 229,
    "ল্লে": 230,
    "ঞ্ছ": 231,
    "নী": 232,
    "খো": 233,
    "ধ্যা": 234,
    "র্তি": 235,
    "ট্টো": 236,
    "দ্বে": 237,
    "তাঁ": 238,
    "ঘা": 239,
    "টে": 240,
    "বাং": 241,
    "মো": 242,
    "স্থি": 243,
    "অং": 244,
    "ষ্ঠা": 245,
    "থ্য": 246,
    "স্কৃ": 247,
    "ক্ষ": 248,
    "র্তে": 249,
    "ল্পী": 250,
    "ক্র": 251,
    "র্তী": 252,
    "ফু": 253,
    "নিং": 254,
    "ড়ে": 255,
    "ঠা": 256,
    "ক্ত": 257,
    "গি": 258,
    "হূ": 259,
    "প্রি": 260,
    "সিং": 261,
    "ষে": 262,
    "দাঁ": 263,
    "ক্ষ্যে": 264,
    ".": 265,
    "ব্র": 266,
    "থ্যে": 267,
    "র্শ": 268,
    "র্টে": 269,
    "ন্দে": 270,
    "গু": 271,
    "য্য": 272,
    "র্তা": 273,
    "র্শে": 274,
    "ণি": 275,
    "স্বে": 276,
    "চ্ছা": 277,
    "বী": 278,
    "ডা": 279,
    "ক্তা": 280,
    "র্ভি": 281,
    "র্দা": 282,
    "চিং": 283,
    "সী": 284,
    "ক্লা": 285,
    "৪": 286,
    "র‍্যা": 287,
    "ঙ্ক": 288,
    "র্জ": 289,
    "ম্যা": 290,
    "স্ট্রে": 291,
    "র্ম": 292,
    "স্ব": 293,
    "প্ন": 294,
    "পূ": 295,
    "র্স": 296,
    "প্টে": 297,
    "ন্ম": 298,
    "ছো": 299,
    "জ্জ্ব": 300,
    "স্কু": 301,
    "ছ": 302,
    "কৃ": 303,
    "ব্দী": 304,
    "ড়ি": 305,
    "পৃ": 306,
    "থি": 307,
    "ঠো": 308,
    "ন্দি": 309,
    "৮": 310,
    "স্মা": 311,
    "র্ট": 312,
    "ফো": 313,
    "র্ভ": 314,
    "ত্য": 315,
    "য়ো": 316,
    "জ্ঞা": 317,
    "স্তু": 318,
    "চে": 319,
    "ষ্টা": 320,
    "চো": 321,
    "প্লে": 322,
    "ভে": 323,
    "ঙে": 324,
    "ঙ্কা": 325,
    "র্ড": 326,
    "স্না": 327,
    "ল্ফ": 328,
    "ন্সিং": 329,
    "র্সে": 330,
    "হাঁ": 331,
    "জ্য": 332,
    "খি": 333,
    "শ্রু": 334,
    "ত্যা": 335,
    "জ্যে": 336,
    "র্থি": 337,
    "ম্ম": 338,
    "ভূ": 339,
    "সাং": 340,
    "তৃ": 341,
    "ত্ব": 342,
    "ধী": 343,
    "স্যে": 344,
    "স্য": 345,
    "ত্বা": 346,
    "চূ": 347,
    "শ্ব": 348,
    "দ্যা": 349,
    "চ্ছ": 350,
    "প্ল্যা": 351,
    "ঞ্চ": 352,
    "প্যা": 353,
    "শ্বে": 354,
    "ঝা": 355,
    "স্ট": 356,
    "দ্বি": 357,
    "র্ক": 358,
    "র্ল্ড": 359,
    "প্লা": 360,
    "ম্পূ": 361,
    "র্ণ": 362,
    "ল্যে": 363,
    "যো": 364,
    "ম্বা": 365,
    "লী": 366,
    "তাং": 367,
    "ন্টে": 368,
    "ম্পা": 369,
    "ঠি": 370,
    "ঙ্গ": 371,
    "ঞ্চে": 372,
    "স্টা": 373,
    "র্মা": 374,
    "ন্ন": 375,
    "স্পে": 376,
    "ল্যা": 377,
    "ন্ডে": 378,
    "স্তা": 379,
    "ক্টি": 380,
    "ঘ্র": 381,
    "অ্": 382,
    "ম্ভ": 383,
    "র্কে": 384,
    "স্ট্যা": 385,
    "ঙ্কে": 386,
    "চু": 387,
    "ণ্য": 388,
    "ঝু": 389,
    "য়ি": 390,
    "র্বো": 391,
    "ব্রো": 392,
    "টিং": 393,
    "শ্যা": 394,
    "গী": 395,
    "ন্ড": 396,
    "ল্লি": 397,
    "চ্ছি": 398,
    "নৈ": 399,
    "ধু": 400,
    "ড্ডি": 401,
    "ন্তী": 402,
    "কৌ": 403,
    "র্না": 404,
    "ফা": 405,
    "স্ত্রী": 406,
    "ন্দু": 407,
    "র্থে": 408,
    "ধ্বং": 409,
    "জো": 410,
    "র্মে": 411,
    "ঢু": 412,
    "শ্চি": 413,
    "র্ষ": 414,
    "সৌ": 415,
    "ক্টো": 416,
    "র্গো": 417,
    "ট্র্যা": 418,
    "ট্রে": 419,
    "ক্সা": 420,
    "শো": 421,
    "দৈ": 422,
    "খ্যা": 423,
    "হী": 424,
    "ঙ্গো": 425,
    "হ্রা": 426,
    "দ্ধি": 427,
    "শৌ": 428,
    "হ্য": 429,
    "দৃ": 430,
    "ক্ষী": 431,
    "ঘ": 432,
    "ম্বু": 433,
    "ল্লী": 434,
    "ন্ডি": 435,
    "ঐ": 436,
    "ন্দ্র": 437,
    "কেঁ": 438,
    "দো": 439,
    "ক্স": 440,
    "খ্য": 441,
    "ন্ত্রী": 442,
    "গ্রি": 443,
    "ন্যা": 444,
    "ত্যু": 445,
    "ন্ট্রি": 446,
    "ছোঁ": 447,
    "ঝাঁ": 448,
    "কাঁ": 449,
    "রং": 450,
    "ন্ডা": 451,
    "ষ্টি": 452,
    "।": 453,
    "র্বি": 454,
    "বৈ": 455,
    "খী": 456,
    ",": 457,
    "পু": 458,
    "প্নে": 459,
    "ভী": 460,
    "ঞ্জি": 461,
    "ত্যি": 462,
    "ভু": 463,
    "ন্না": 464,
    "দ্রু": 465,
    "১": 466,
    "৯": 467,
    "৭": 468,
    "-": 469,
    "র্চ": 470,
    "ঢা": 471,
    "ব্যে": 472,
    "ষ্ঠ": 473,
    "স্বী": 474,
    "ক্তে": 475,
    "ঙা": 476,
    "ব্রু": 477,
    "হু": 478,
    "গোঁ": 479,
    "গ্য": 480,
    "স্মৃ": 481,
    "ব্র্যা": 482,
    "ঝে": 483,
    "শ্র": 484,
    "ক্সু": 485,
    "যৌ": 486,
    "দ্যো": 487,
    "ল্ট": 488,
    "ন্দ্রী": 489,
    "কুঁ": 490,
    "ল্পে": 491,
    "ট্ট": 492,
    "দূ": 493,
    "বাঁ": 494,
    "দ্ধা": 495,
    "র্শ্নি": 496,
    "'": 497,
    "খ্রি": 498,
    "(": 499,
    ")": 500,
    "ত্রা": 501,
    "গ্র": 502,
    "ন্থ": 503,
    "*": 504,
    "ঠ": 505,
    "\"": 506,
    "সুঃ": 507,
    "স্প": 508,
    "নঃ": 509,
    "দ্যু": 510,
    "?": 511,
    "খোঁ": 512,
    "ত্ত্বা": 513,
    "জু": 514,
    "নোং": 515,
    "থু": 516,
    "ষি": 517,
    "ষ্কা": 518,
    "ঙ": 519,
    "ল্প": 520,
    "স্তে": 521,
    "দুঃ": 522,
    "ষ্টে": 523,
    "ষ্ঠে": 524,
    "র্কি": 525,
    "চী": 526,
    "র্পে": 527,
    "ভৃ": 528,
    "দ্রা": 529,
    "দ্র": 530,
    "গ্রী": 531,
    "ণ্যে": 532,
    "জ্যি": 533,
    "লোঃ": 534,
    "কেঃ": 535,
    "দ্যে": 536,
    "/": 537,
    "য়ু": 538,
    "ব্দ": 539,
    "র্দ্র": 540,
    "র্ধা": 541,
    "ম্পি": 542,
    "ত্ত্বি": 543,
    "ন্ত্রে": 544,
    "য্যে": 545,
    "সৃ": 546,
    "র্ণি": 547,
    "ক্সে": 548,
    "র্দি": 549,
    "ক্ষ্য": 550,
    "ষ্ট্য": 551,
    "শ্লে": 552,
    "চ্য": 553,
    "|": 554,
    "^": 555,
    "র্বা": 556,
    "দ্রে": 557,
    "ষ্ক": 558,
    "দ্বৃ": 559,
    "রাং": 560,
    "ম্মু": 561,
    "ত্ন": 562,
    "মূূ": 563,
    "ল্য": 564,
    "ম্বী": 565,
    "ম্ভা": 566,
    "ল্পা": 567,
    "ত্নে": 568,
    "র্তৃ": 569,
    "নিঃ": 570,
    "রূ": 571,
    "স্র": 572,
    "i": 573,
    "ত্তা": 574,
    "স্থ্যা": 575,
    "v": 576,
    "মৌ": 577,
    "ঋ": 578,
    "লঃ": 579,
    "গাঁ": 580,
    "ষ্মঃ": 581,
    "ষ্ম": 582,
    "ঘূ": 583,
    "র্ষা": 584,
    "ট্রো": 585,
    "ন্ত্র": 586,
    "দ্বা": 587,
    "পী": 588,
    "গৃ": 589,
    "মুু": 590,
    "ন্টা": 591,
    "I": 592,
    "O": 593,
    "T": 594,
    "A": 595,
    "r": 596,
    "t": 597,
    "f": 598,
    "c": 599,
    "a": 600,
    "l": 601,
    "n": 602,
    "e": 603,
    "g": 604,
    "মৃ": 605,
    "ন্দ্য": 606,
    "র্চি": 607,
    "ন্তা": 608,
    "ন্তি": 609,
    "র্ধ": 610,
    "ক্যে": 611,
    "ন্যে": 612,
    "ল্পি": 613,
    "ন্ত্রি": 614,
    "টো": 615,
    "শ্বা": 616,
    "ফাঁ": 617,
    "দ্ধৃ": 618,
    "ষ্ট্র": 619,
    "ক্ষি": 620,
    "ক্রি": 621,
    "র্যা": 622,
    "হং": 623,
    "ণ্ডে": 624,
    "র্জি": 625,
    "গ্রীঃ": 626,
    "ফ্রা": 627,
    "৬": 628,
    "ক্রে": 629,
    "গূ": 630,
    "ত্যে": 631,
    "ধে": 632,
    "জ্জ": 633,
    "ন্তে": 634,
    "ঞ্চি": 635,
    "হ্ন": 636,
    "ক্টে": 637,
    "র্ভা": 638,
    "র্বে": 639,
    "ণা": 640,
    "র্দু": 641,
    "ন্দো": 642,
    "দ্ধে": 643,
    "ত্রি": 644,
    "জ্ঞি": 645,
    "ম্য": 646,
    "র্থী": 647,
    "দ্দে": 648,
    "ঠ্য": 649,
    "হো": 650,
    "স্তি": 651,
    "ত্মা": 652,
    "ন্দ্যা": 653,
    "ক্ষু": 654,
    "র্মি": 655,
    "ট্র": 656,
    "চৌ": 657,
    "ঢো": 658,
    "ভ্য": 659,
    "যী": 660,
    "খ্রী": 661,
    "ন্মে": 662,
    "শূ": 663,
    "পাঁ": 664,
    "বাঁঁ": 665,
    "ন্দ্রে": 666,
    "হৃ": 667,
    "ম্পৃ": 668,
    "ন্ধে": 669,
    "র্ণে": 670,
    "তৃৃ": 671,
    "ত্ম": 672,
    "ত্মি": 673,
    "থী": 674,
    "র্নি": 675,
    "হ্যে": 676,
    "ইং": 677,
    "চ্ছেঃ": 678,
    "গ্ন": 679,
    "স্কা": 680,
    "দুু": 681,
    "বেঁ": 682,
    "থ্রী": 683,
    "ডিং": 684,
    "স্রো": 685,
    "স্টি": 686,
    "টূ": 687,
    "স্ক্যা": 688,
    "ক্ষ্মা": 689,
    "ষ্কৃ": 690,
    "ঢি": 691,
    "জ্বা": 692,
    "পৌঁ": 693,
    "স্প্রিং": 694,
    "চ্যু": 695,
    "ঢে": 696,
    "কূ": 697,
    "প্তে": 698,
    "পৌ": 699,
    "ল্লা": 700,
    "ত্বে": 701,
    "উঁ": 702,
    "ক্য": 703,
    "শৃ": 704,
    "ঙ্খ": 705,
    "দ্ব": 706,
    "ন্দ্বে": 707,
    "ভৌ": 708,
    "স্কে": 709,
    "ষ্কি": 710,
    "ন্ডো": 711,
    "ব্জা": 712,
    "J": 713,
    "o": 714,
    "u": 715,
    "র্ভু": 716,
    "ন্মো": 717,
    "ষ্ণা": 718,
    "জ্ঞে": 719,
    "ড্র": 720,
    "ক্রো": 721,
    "ন্দা": 722,
    "ন্নী": 723,
    "তূ": 724,
    "তঃ": 725,
    "[": 726,
    "যি": 727,
    "দ্বু": 728,
    "স্ম": 729,
    "শ্লী": 730,
    "ঢ়": 731,
    "ত্র্যে": 732,
    "ক্লো": 733,
    "হ্যা": 734,
    "ন্টি": 735,
    "গ্রো": 736,
    "%": 737,
    "ত্র্য": 738,
    "ঢ": 739,
    "ক্কা": 740,
    "ম্রা": 741,
    "ঙ্গী": 742,
    "খাঁ": 743,
    "ঙ্গি": 744,
    "ত্যুঃ": 745,
    "থ্যা": 746,
    "ন্সি": 747,
    "র্ডে": 748,
    "ঙ্ক্ষি": 749,
    "ত্রঃ": 750,
    "শ্মি": 751,
    "X": 752,
    "ম্বে": 753,
    "θ": 754,
    "π": 755,
    "ণ্ড": 756,
    "জোঁ": 757,
    "চ্চা": 758,
    "দ্রো": 759,
    "র্সি": 760,
    "দৃৃ": 761,
    "সৈ": 762,
    "ঙ্ক্ষা": 763,
    "সাা": 764,
    "স্ফ": 765,
    "হ্নি": 766,
    "ন্বে": 767,
    "ষী": 768,
    "ভ্রা": 769,
    "র্প": 770,
    "ড্রা": 771,
    "ভিং": 772,
    ";": 773,
    "র্শা": 774,
    "ষ্ঠী": 775,
    "ট্রি": 776,
    "!": 777,
    "চ্ছ্বা": 778,
    "র্যো": 779,
    "গ্নাং": 780,
    "স্ত্রে": 781,
    "ঝুঁ": 782,
    "পুঁ": 783,
    "র্থ্য": 784,
    "ষ্ঠূ": 785,
    "দ্ভি": 786,
    "ন্তঃ": 787,
    "র্ধি": 788,
    "ষ্ট্রী": 789,
    "ঝুং": 790,
    "জিং": 791,
    "র্গ": 792,
    "ন্ধ্যা": 793,
    "ঙি": 794,
    "জ্যৈ": 795,
    "শ্রা": 796,
    "ঘে": 797,
    "\\": 798,
    "পিং": 799,
    "ফ্লে": 800,
    "র্ডা": 801,
    "র্শ্ব": 802,
    "শ্চ": 803,
    "র্নী": 804,
    "ঝি": 805,
    "স্রা": 806,
    "র্দ": 807,
    "র্গে": 808,
    "ত্তে": 809,
    "র্ষি": 810,
    "চ্যা": 811,
    "ত্মী": 812,
    "জ্যো": 813,
    "d": 814,
    "m": 815,
    "রঃ": 816,
    "খ্যাঃ": 817,
    "ব্বা": 818,
    "চাঁ": 819,
    "দ্ভ": 820,
    "র্কা": 821,
    "নৌ": 822,
    "উঃ": 823,
    "প্রঃ": 824,
    "খঃ": 825,
    "ল্ল": 826,
    "র্চা": 827,
    "শ্নঃ": 828,
    "খ্যঃ": 829,
    "রাঃ": 830,
    "শ্বি": 831,
    "স্বি": 832,
    "লেঃ": 833,
    "ভ্যা": 834,
    "সাঃ": 835,
    "দ্ব্য": 836,
    "দ্গু": 837,
    "ঞ্জা": 838,
    "তাঁঁ": 839,
    "ন্সে": 840,
    "প্লো": 841,
    "য়ঃ": 842,
    "শ্যে": 843,
    "ষ্যা": 844,
    "দ্দৌ": 845,
    "তিঃ": 846,
    "শঁ": 847,
    "ন্মা": 848,
    "ত্তী": 849,
    "ন্দ্রি": 850,
    "স্নি": 851,
    "গ্ধ": 852,
    "দুূ": 853,
    "দুূূ": 854,
    "কাং": 855,
    "S": 856,
    "h": 857,
    "ক্ক": 858,
    "ত্রু": 859,
    "গৌ": 860,
    "ন্ধা": 861,
    "স্থে": 862,
    "আঁ": 863,
    "মাে": 864,
    "ঞ্চা": 865,
    "ক্ষ্ণ": 866,
    "খুঁ": 867,
    "ডু": 868,
    "ড়িঁ": 869,
    "ব্রে": 870,
    "া": 871,
    "ষ্ণ": 872,
    "কঃ": 873,
    "ঔ": 874,
    "নিা": 875,
    "ন্বি": 876,
    "ম্মা": 877,
    "ত্থা": 878,
    "পৃৃ": 879,
    "ল্টো": 880,
    "ল্গু": 881,
    "ঘ্রা": 882,
    "ফ্রে": 883,
    "গ্যা": 884,
    "য্যা": 885,
    "নীঃ": 886,
    "সূ্ল": 887,
    "ফ্লা": 888,
    "পৈ": 889,
    "3": 890,
    "ম্র": 891,
    "দ্রি": 892,
    "প্রী": 893,
    "র্দ্য": 894,
    "ন্মু": 895,
    "নং": 896,
    "গ্রে": 897,
    "ঘো": 898,
    "র্নে": 899,
    "ক্ট": 900,
    "হিং": 901,
    "হ্যি": 902,
    "ষ্ট্রে": 903,
    "=": 904,
    "সা্বা": 905,
    "হ্ব": 906,
    "হ্ণে": 907,
    "ক্রু": 908,
    "ঝিঁ": 909,
    "কীং": 910,
    "ত্যাা": 911,
    "ন্থঃ": 912,
    "র্জ্য": 913,
    "ব্ধ": 914,
    "গ্ণ": 915,
    "জ্ব": 916,
    "ডো": 917,
    "ঠু": 918,
    "দৌ": 919,
    "1": 920,
    "5": 921,
    "9": 922,
    "6": 923,
    "0": 924,
    "ম্পিং": 925,
    "জ্যা": 926,
    "x": 927,
    "2": 928,
    "র্খ": 929,
    "ষ্ঠি": 930,
    "আঃ": 931,
    "ঈ": 932,
    "চঁ": 933,
    "পিঁ": 934,
    "বূ": 935,
    "সঃ": 936,
    "হেঁ": 937,
    "ধূ": 938,
    "ব্রি": 939,
    "প্ল": 940,
    "ন্ব": 941,
    "র্থ্যে": 942,
    "ন্রা": 943,
    "ড়ো": 944,
    "ভ্লা": 945,
    "সিঁ": 946,
    "স্ফো": 947,
    "ন্সা": 948,
    "র্্যা": 949,
    "ক্সি": 950,
    "সাঁ": 951,
    "গ্যে": 952,
    "২ঃ": 953,
    "ক্রী": 954,
    "+": 955,
    "রিঃ": 956,
    "ম্ভী": 957,
    "b": 958,
    "j": 959,
    "k": 960,
    "p": 961,
    "q": 962,
    "s": 963,
    "w": 964,
    "y": 965,
    "z": 966,
    "B": 967,
    "C": 968,
    "D": 969,
    "E": 970,
    "F": 971,
    "G": 972,
    "H": 973,
    "K": 974,
    "L": 975,
    "M": 976,
    "N": 977,
    "P": 978,
    "Q": 979,
    "R": 980,
    "U": 981,
    "V": 982,
    "W": 983,
    "Y": 984,
    "Z": 985,
    "4": 986,
    "7": 987,
    "8": 988,
    ":": 989,
    "]": 990,
    "{": 991,
    "}": 992,
    "<": 993,
    ">": 994,
    "@": 995,
    "#": 996,
    "$": 997,
    "&": 998,
    "_": 999,
    "~": 1000,
    "`": 1001
  }
}